Repository: Pragat19/StrokeHeal
Catalog: lib/l10n/app_*.arb
Languages: gu, hi

source: Stroke
gu: સ્ટ્રોક
hi: स्ट्रोक

# stroke_info
source: Stroke Information
gu: સ્ટ્રોક માહિતી
hi: स्ट्रोक की जानकारी

# self_evalu
source: Self Evaluation
gu: સ્વ મૂલ્યાંકન
hi: स्वमूल्यांकन

# rehabitation
source: Rehabilitation
gu: પુનર્વસન
hi: पुनर्वास

# relax
source: Relaxation
gu: છૂટછાટ
hi: विश्राम

# adv_equip
source: Advance Equipment
gu: એડવાન્સ ઇક્વિપમેન્ટ
hi: अग्रिम उपकरण

source: Reminder
gu: રીમાઇન્ડર
hi: अनुस्मारक

# clinic_near
source: Clinic near me
gu: મારી નજીકનું ક્લિનિક
hi: मेरे पास क्लिनिक

# online_consult
source: Online Consultation
gu: ઓનલાઈન કન્સલ્ટેશન
hi: ऑनलाइन परामर्श

source: Setting
gu: સેટિંગ
hi: सेटिंग

source: Contact Us
gu: અમારો સંપર્ક કરો
hi: संपर्क करें

source: Logout
gu: લૉગ આઉટ
hi: लॉग आउट

# info_p1
source: A stroke occurs when the blood supply to part of your brain is interrupted or reduced, depriving brain tissue of oxygen and nutrients. Within minutes, brain cells begin to die.
gu: સ્ટ્રોક ત્યારે થાય છે જ્યારે તમારા મગજ ના ભાગ ને રક્ત પુરવઠો વિક્ષેપિત થાય છે અથવા ઘટાડો થાય છે, જે મગજની પેશીઓને ઓક્સિજન અને પોષક તત્વો થી વંચિત રાખે છે. મિનિટોમાં, મગજ ના કોષો મૃત્યુ પામે છે.
hi: स्ट्रोक तब होता है जब आपके मस्तिष्क के हिस्से में रक्त की आपूर्ति बाधित या कम हो जाती है, मस्तिष्क के ऊतकों को ऑक्सीजन और पोषक तत्वों से वंचित कर दिया जाता है। कुछ ही मिनटों में मस्तिष्क की कोशिकाएं मरने लगती हैं।

# info_p2
source: A stroke is a medical emergency. Prompt treatment is crucial. Early action can minimize brain damage and potential complications.
gu: સ્ટ્રોક એ તબીબી કટોકટી છે. તાત્કાલિક સારવાર નિર્ણાયક છે. પ્રારંભિક કાર્યવાહી મગજના નુકસાન અને સંભવિત ગૂંચવણોને ઘટાડી શકે છે.
hi: स्ट्रोक एक मेडिकल इमरजेंसी है। शीघ्र उपचार महत्वपूर्ण है। प्रारंभिक कार्रवाई मस्तिष्क क्षति और संभावित जटिलताओं को कम कर सकती है।

# info_p3
source: The good news is that strokes can be treated and prevented, and many few people die of stroke now than in the past.
gu: સારા સમાચાર એ છે કે સ્ટ્રોકની સારવારને અટકાવી શકાય છે અને ભૂતકાળની સરખામણીએ હવે ઘણા ઓછા લોકો સ્ટ્રોકથી મૃત્યુ પામે છે.
hi: अच्छी खबर यह है कि स्ट्रोक का इलाज किया जा सकता है और इसे रोका जा सकता है, और अतीत की तुलना में अब बहुत कम लोग स्ट्रोक से मरते हैं।

# title1
source: Symptoms
gu: લક્ષણો:
hi: लक्षण:

# info_p4
source: Watch for these signs and symptoms if you think you or someone else may be having a stroke. Pay attention to when the signs and symptoms begin. The length of time they have been present can affect your treatment options:
gu: જો તમને લાગે કે તમને અથવા અન્ય કોઈને સ્ટ્રોક આવી રહ્યો છે તો આ ચિહ્નો અને લક્ષણો માટે જુઓ. ચિહ્નો અને લક્ષણો ક્યારે શરૂ થાય છે તેના પર ધ્યાન આપો. તેઓ કેટલા સમય સુધી હાજર રહ્યા છે તે તમારા સારવાર વિકલ્પોને અસર કરી શકે છે:
hi: अगर आपको लगता है कि आपको या किसी और को स्ट्रोक हो रहा है तो इन संकेतों और लक्षणों पर ध्यान दें। संकेत और लक्षण कब शुरू होते हैं, इस पर ध्यान दें। वे जितने समय तक मौजूद रहे हैं, आपके उपचार विकल्पों को प्रभावित कर सकते हैं:

# title2
source: Trouble with speaking and understanding:
gu: બોલવામાં અને સમજવામાં તકલીફ:
hi: बोलने और समझने में परेशानी। :

# info_p5
source: You may experience confusion. You may slur your words or have difficulty understanding speech.
gu: તમે મૂંઝવણ અનુભવી શકો છો. તમે તમારા શબ્દોને અસ્પષ્ટ કરી શકો છો અથવા વાણી સમજવામાં મુશ્કેલી અનુભવી શકો છો.
hi: आप भ्रम का अनुभव कर सकते हैं। आप अपने शब्दों को धीमा कर सकते हैं या भाषण को समझने में कठिनाई हो सकती है।

# title3
source: Paralysis or numbness of the face, arm or leg:
gu: ચહેરો, હાથ અથવા પગનો લકવો અથવા નિષ્ક્રિયતા આવે છે.:
hi: पक्षाघात या चेहरे, हाथ या पैर का सुन्न होना। :

# info_p6
source: You may develop sudden numbness, weakness or paralysis in your face, arm or leg. This often happens just on one side of your body. Try to raise both your arms over your head at the same time. If one arm begins to fall, you may be having a stroke. Also, one side of your mouth may droop when you try to smile.
gu: તમે તમારા ચહેરા, હાથ અથવા પગમાં અચાનક નિષ્ક્રિયતા, નબળાઇ અથવા લકવો વિકસાવી શકો છો. આ ઘણીવાર તમારા શરીરની એક બાજુ પર થાય છે. એક જ સમયે તમારા બંને હાથ તમારા માથા ઉપર ઉભા કરવાનો પ્રયાસ કરો. જો એક હાથ પડવા લાગે છે, તો તમને સ્ટ્રોક આવી શકે છે. ઉપરાંત, જ્યારે તમે સ્મિત કરવાનો પ્રયાસ કરો છો ત્યારે તમારા મોંની એક બાજુ પડી શકે છે.
hi: आप अपने चेहरे, हाथ या पैर में अचानक सुन्नता, कमजोरी या पक्षाघात विकसित कर सकते हैं। यह अक्सर आपके शरीर के सिर्फ एक तरफ होता है। एक ही समय में अपने दोनों हाथों को अपने सिर के ऊपर उठाने की कोशिश करें। अगर एक हाथ गिरना शुरू हो जाए, तो आपको स्ट्रोक हो सकता है। साथ ही, जब आप मुस्कुराने की कोशिश करते हैं तो आपके मुंह का एक हिस्सा लटक सकता है।

# title4
source: Trouble with seeing in one or both eyes:
gu: એક અથવા બંને આંખોમાં જોવામાં મુશ્કેલી:
hi: एक या दोनों आंखों से देखने में परेशानी। :

# info_p7
source: You may suddenly have blurred or blackened vision in one or both eyes, or you may see double.
gu: તમારી એક અથવા બંને આંખોમાં અચાનક અસ્પષ્ટ અથવા કાળી દ્રષ્ટિ આવી શકે છે, અથવા તમને બેવડી દેખાઈ શકે છે.
hi: आपको एक या दोनों आँखों में अचानक धुंधली या काली दृष्टि हो सकती है, या आपको दोहरा दिखाई दे सकता है।

# title5
source: Headache:
gu: અચાનક:
hi: अचानक:

# info_p8
source: A sudden, severe headache, which may be accompanied by vomiting, dizziness or altered consciousness, may indicate you are having a stroke.
gu: તીવ્ર માથાનો દુખાવો, જે ઉલટી, ચક્કર અથવા બદલાયેલ ચેતના સાથે હોઈ શકે છે, તે સૂચવી શકે છે કે તમને સ્ટ્રોક છે.
hi: गंभीर सिरदर्द, जिसके साथ उल्टी, चक्कर आना या चेतना में बदलाव हो सकता है, यह संकेत दे सकता है कि आपको स्ट्रोक हो रहा है।

# title6
source: Trouble with walking:
gu: ચાલવામાં તકલીફ થાય.:
hi: चलने में परेशानी। :

# info_p9
source: You may stumble or experience sudden dizziness, loss of balance or loss of coordination.
gu: તમને અચાનક ચક્કર આવવા, સંતુલન ગુમાવવું અથવા સંકલન ગુમાવવાનો અનુભવ થઈ શકે છે.
hi: आप ठोकर खा सकते हैं या अचानक चक्कर आना, संतुलन की हानि या समन्वय की हानि का अनुभव कर सकते हैं।

# title7
source: When to see a doctor?
gu: ડૉક્ટરને ક્યારે મળવું ?
hi: डॉक्टर को कब दिखाएँ ?

# info_p10
source: Seek immediate medical attention if you notice any signs or symptoms of a stroke, even if they seem to fluctuate or disappear. Think "FAST" and do the following:
gu: જો તમને સ્ટ્રોકના કોઈપણ ચિહ્નો અથવા લક્ષણો દેખાય તો તાત્કાલિક તબીબી ધ્યાન મેળવો, પછી ભલે તે વધઘટ અથવા અદૃશ્ય થઈ જાય. "ફાસ્ટ" વિચારો અને નીચેના કરો:
hi: यदि आपको स्ट्रोक के कोई संकेत या लक्षण दिखाई देते हैं, भले ही वे उतार-चढ़ाव या गायब हो जाएं, तो तत्काल चिकित्सा सहायता लें। "जल्दी" सोचें और निम्न कार्य करें:

# title8
source: Face:
gu: ચહેરો:
hi: चेहरा:

# info_p11
source: Ask the person to smile. Does one side of the face droop?
gu: વ્યક્તિને હસવા માટે કહો. શું ચહેરાની એક બાજુ ખરી પડે છે?
hi: व्यक्ति को मुस्कुराने के लिए कहें। क्या चेहरे का एक हिस्सा मुरझा गया है?

# title9
source: Arms:
gu: હાથ:
hi: बाहें:

# info_p12
source: Ask the person to raise both arms. Does one arm drift downward? Or is one arm unable to rise up?
gu: વ્યક્તિને બંને હાથ ઊંચા કરવા કહો. શું એક હાથ નીચે તરફ જાય છે? અથવા એક હાથ ઉપર થવામાં અસમર્થ છે?
hi: व्यक्ति को दोनों हाथ ऊपर उठाने के लिए कहें। क्या एक हाथ नीचे की ओर जाता है? या एक हाथ ऊपर उठने में असमर्थ है?

# title10
source: Speech:
gu: બોલી:
hi: भाषा:

# info_p13
source: Ask the person to repeat a simple phrase. Is his or her speech slurred or strange?
gu: વ્યક્તિને એક સરળ વાક્યનું પુનરાવર્તન કરવા કહો. શું તેની વાણી અસ્પષ્ટ અથવા વિચિત્ર છે?
hi: व्यक्ति को एक साधारण वाक्यांश दोहराने के लिए कहें। क्या उसका भाषण धुंधला या अजीब है?

# title11
source: Time:
gu: સમય:
hi: समय:

# info_p14
source: If you observe any of these signs, call 108 immediately.Call 108 or your local emergency number right away. Do not wait to see if symptoms stop. Every minute counts. The longer a stroke goes untreated, the greater the potential for brain damage and disability.
gu: જો તમે આમાંના કોઈપણ ચિહ્નો જોશો, તો તરત જ 108 પર કૉલ કરો.તરત જ 108 અથવા તમારા સ્થાનિક ઇમરજન્સી નંબર પર કૉલ કરો. લક્ષણો બંધ થાય છે કે કેમ તે જોવા માટે રાહ જોશો નહીં. દરેક મિનિટ ગણાય છે. લાંબા સમય સુધી સ્ટ્રોકની સારવાર ન થાય, મગજને નુકસાન અને અપંગતાની સંભાવના વધારે છે.
hi: यदि आपको इनमें से कोई भी संकेत दिखाई दे तो तुरंत 108 पर कॉल करें। 108 या अपने स्थानीय आपातकालीन नंबर पर तुरंत कॉल करें। यह देखने के लिए प्रतीक्षा न करें कि क्या लक्षण रुकते हैं। हर मिनट मायने रखता है। स्ट्रोक का जितना अधिक समय तक इलाज नहीं किया जाता है, मस्तिष्क क्षति और अक्षमता की संभावना उतनी ही अधिक होती है।

# info_p15
source: If you are with someone you suspect is having a stroke, watch the person carefully while waiting for emergency assistance.
gu: જો તમે એવી કોઈ વ્યક્તિ સાથે હોવ કે જેને તમને સ્ટ્રોક થયો હોવાની શંકા હોય, તો કટોકટીની સહાયની રાહ જોતી વખતે વ્યક્તિને કાળજીપૂર્વક જુઓ.
hi: यदि आप किसी ऐसे व्यक्ति के साथ हैं जिस पर आपको संदेह है कि उसे स्ट्रोक हो रहा है, तो आपातकालीन सहायता के लिए प्रतीक्षा करते समय उस व्यक्ति को ध्यान से देखें।

# title12
source: Causes:
gu: કારણો:
hi: कारण:

# info_p16
source: A stroke may be caused by a blocked artery (ischemic stroke) or the leaking or bursting of a blood vessel (haemorrhagic stroke). Some people may experience only a temporary disruption of blood flow to the brain (transient ischemic attack, or TIA) that does not cause permanent damage.
gu: સ્ટ્રોક અવરોધિત ધમની (ઇસ્કેમિક સ્ટ્રોક) અથવા રક્તવાહિનીના લીક થવા અથવા ફાટવાથી (હેમરેજિક સ્ટ્રોક) થઈ શકે છે. કેટલાક લોકો મગજમાં લોહીના પ્રવાહમાં માત્ર અસ્થાયી વિક્ષેપ અનુભવી શકે છે (ક્ષણિક ઇસ્કેમિક હુમલો, અથવા TIA) જે કાયમી નુકસાનનું કારણ નથી.
hi: एक अवरुद्ध धमनी (इस्केमिक स्ट्रोक) या रक्त वाहिका के लीक या फटने (रक्तस्रावी स्ट्रोक) के कारण स्ट्रोक हो सकता है। कुछ लोगों को मस्तिष्क में रक्त के प्रवाह में केवल एक अस्थायी व्यवधान (ट्रांजिएंट इस्केमिक अटैक, या टीआईए) का अनुभव हो सकता है जो स्थायी क्षति का कारण नहीं बनता है।

# title13
source: Ischemic stroke:
gu: ઇસ્કેમિક સ્ટ્રોક:
hi: इस्कीमिक आघात:

# info_p17
source: About 80 percent of strokes are ischemic strokes. Ischemic strokes occur when the arteries to your brain become narrowed or blocked, causing severely reduced blood flow (ischemia). The most common ischemic strokes include:
gu: લગભગ 80 ટકા સ્ટ્રોક ઇસ્કેમિક સ્ટ્રોક છે. ઇસ્કેમિક સ્ટ્રોક ત્યારે થાય છે જ્યારે તમારા મગજની ધમનીઓ સાંકડી અથવા અવરોધિત થઈ જાય છે, જેના કારણે રક્ત પ્રવાહમાં ગંભીર ઘટાડો થાય છે (ઇસ્કેમિયા). સૌથી સામાન્ય ઇસ્કેમિક સ્ટ્રોકમાં નીચેનાનો સમાવેશ થાય છે:
hi: लगभग 80 प्रतिशत स्ट्रोक इस्केमिक स्ट्रोक होते हैं। इस्केमिक स्ट्रोक तब होता है जब आपके मस्तिष्क की धमनियां संकुचित या अवरुद्ध हो जाती हैं, जिससे रक्त प्रवाह (इस्केमिया) गंभीर रूप से कम हो जाता है। सबसे आम इस्केमिक स्ट्रोक में शामिल हैं:

# title14
source: Thrombotic stroke:
gu: થ્રોમ્બોટિક સ્ટ્રોક:
hi: थ्रोम्बोटिक स्ट्रोक:

# info_p18
source: A thrombotic stroke occurs when a blood clot (thrombus) forms in one of the arteries that supply blood to your brain. A clot may be caused by fatty deposits (plaque) that build up in arteries and cause reduced blood flow (atherosclerosis) or other artery conditions.
gu: થ્રોમ્બોટિક સ્ટ્રોક ત્યારે થાય છે જ્યારે તમારા મગજને લોહી પહોંચાડતી ધમનીઓમાંની એકમાં લોહીની ગંઠાઈ (થ્રોમ્બસ) બને છે. ફેટી ડિપોઝિટ (પ્લેક) ને કારણે ગંઠાઈ શકે છે જે ધમનીઓમાં બને છે અને લોહીના પ્રવાહમાં ઘટાડો (એથેરોસ્ક્લેરોસિસ) અથવા અન્ય ધમની સ્થિતિઓનું કારણ બને છે.
hi: एक थ्रोम्बोटिक स्ट्रोक तब होता है जब आपके मस्तिष्क को रक्त की आपूर्ति करने वाली धमनियों में से एक में रक्त का थक्का (थ्रोम्बस) बन जाता है। एक थक्का फैटी जमा (पट्टिका) के कारण हो सकता है जो धमनियों में बनता है और कम रक्त प्रवाह (एथेरोस्क्लेरोसिस) या अन्य धमनी स्थितियों का कारण बनता है।

# title15
source: Embolic stroke:
gu: એમ્બોલિક સ્ટ્રોક:
hi: एम्बोलिक स्ट्रोक:

# info_p19
source: An embolic stroke occurs when a blood clot or other debris forms away from your brain — commonly in your heart — and is swept through your bloodstream to lodge in narrower brain arteries. This type of blood clot is called an embolus.
gu: એમ્બોલિક સ્ટ્રોક ત્યારે થાય છે જ્યારે લોહીની ગંઠાઇ અથવા અન્ય કચરો તમારા મગજમાંથી દૂર થાય છે — સામાન્ય રીતે તમારા હૃદયમાં — અને મગજની સાંકડી ધમનીઓમાં રહેવા માટે તમારા લોહીના પ્રવાહમાં વહી જાય છે. આ પ્રકારના લોહીના ગંઠાવાનું એમ્બોલસ કહેવાય છે.
hi: एक एम्बॉलिक स्ट्रोक तब होता है जब रक्त का थक्का या अन्य मलबा आपके मस्तिष्क से दूर हो जाता है - आमतौर पर आपके दिल में - और आपके रक्त प्रवाह के माध्यम से संकरी मस्तिष्क धमनियों में बह जाता है। इस प्रकार के रक्त के थक्के को एम्बोलस कहा जाता है।

# title16
source: Haemorrhagic stroke:
gu: હેમોરહેજિક સ્ટ્રોક:
hi: रक्तस्रावी स्ट्रोक:

# info_p20
source: Haemorrhagic stroke occurs when a blood vessel in your brain leaks or ruptures. Brain haemorrhage can result from many conditions that affect your blood vessels. These include:
gu: હેમોરહેજિક સ્ટ્રોક ત્યારે થાય છે જ્યારે તમારા મગજની રક્તવાહિનીઓ લીક થાય અથવા ફાટી જાય. બ્રેઈન હેમરેજ તમારી રક્તવાહિનીઓને અસર કરતી ઘણી પરિસ્થિતિઓને કારણે થઈ શકે છે. આમાં શામેલ છે:
hi: रक्तस्रावी स्ट्रोक तब होता है जब आपके मस्तिष्क में रक्त वाहिका लीक या फट जाती है। ब्रेन हेमरेज का परिणाम आपकी रक्त वाहिकाओं को प्रभावित करने वाली कई स्थितियों से हो सकता है। इसमे शामिल है:

# info_p21
source: i) Uncontrolled high blood pressure
gu: i) અનિયંત્રિત હાઈ બ્લડ પ્રેશર
hi: i) अनियंत्रित उच्च रक्तचाप (उच्च रक्तचाप)

# info_p22
source: ii) Overtreatment with anticoagulants
gu: ii) એન્ટીકોએગ્યુલન્ટ્સ (લોહી પાતળું કરનાર) સાથે અતિશય સારવાર
hi: ii) एंटीकोआगुलंट्स (रक्त को पतला करने वाली) के साथ ओवरट्रीटमेंट

# info_p23
source: iii) Weak spots in your blood vessel walls
gu: iii) તમારી રક્ત વાહિનીઓની દિવાલોમાં નબળા ફોલ્લીઓ
hi: iii) आपकी रक्त वाहिकाओं की दीवारों में कमजोर धब्बे (एन्यूरिज्म)

# info_p24
source: A less common cause of haemorrhage is the rupture of an abnormal tangle of thin-walled blood vessels (arteriovenous).
gu: રક્તસ્રાવનું ઓછું સામાન્ય કારણ એ છે કે પાતળી-દિવાલોવાળી રક્ત વાહિનીઓની અસામાન્ય ગૂંચ ફાટવી (આર્ટેરિયોવેનસ).
hi: रक्तस्राव का एक कम सामान्य कारण पतली दीवार वाली रक्त वाहिकाओं (धमनीशिरा) की असामान्य उलझन का टूटना है।

# solder_flexion
source: SHOULDER FLEXION
gu: શોઉંલ્ડર ફ્લેક્સન
hi: शोल्डर फ्लेक्शन

# ult1
source: Please lie down in a comfortable position.
gu: કૃપા કરીને આરામદાયક સ્થિતિમાં સૂઈ જાઓ.
hi: कृपया आरामदायक स्थिति मे सीधा लेट जाए |

# ult2
source: Hold both your hands together and lift them upwards in a pain-free range.
gu: તમારા બંને હાથને સામે રાખીને બંને હાથ એકસાથે પકડી રાખો અને તેમને પીડામુક્ત શ્રેણીમાં ઉપરની તરફ ઉઠાવો.
hi: अपने दोनो हाथो को एक साथ पकड़े और उन्हे दर्द रहित सीमा मे उपर की और उठाए |

# ult3
source: Count your repetitions loudly and your breath should not be held.
gu: તમારા પુનરાવર્તનોને મોટેથી ગણો અને તમારો શ્વાસ રોકવો જોઈએ નહીં.
hi: अपने आप गिनती करे और याद रहे सास रुकनी नही चाईए |

# ult4
source: Sit in a comfortable position with your back straight.
gu: તમારી પીઠ સીધી રાખીને આરામદાયક સ્થિતિમાં બેસો.
hi: अब सीधे पीठ के बल आरामदायक स्थिति मे बैठ जाए

# ult5
source: Repeat this 10 times.
gu: 10 વાર પુનરાવર્તન કરો.
hi: यही कसरत को 10 बार दोहराए |

# weight_bearing
source: WEIGHT-BEARING ON THE AFFECTED HAND
gu: અસરગ્રસ્ત હાથ પર વજન
hi: वेट बेरिंग ऑन अफेक्टेड हेंड

# ult21
source: Please sit down in a comfortable position.
gu: કૃપા કરીને તમારી પીઠ સીધી રાખીને આરામદાયક સ્થિતિમાં બેસો.
hi: कृपया आरामदायक स्तिथि मे बैठ जाए |

# ult22
source: Place your affected hand at the side, as shown in the video.
gu: વીડિયોમાં બતાવ્યા પ્રમાણે તમારા અસરગ્રસ્ત હાથને બાજુ પર રાખો.
hi: जैसा वीडियो मे दिखाया गया है अपने प्रभावित हाथ को बगल मे रखे |

# ult23
source: Now put your weight on the affected hand your whole-body weight should be on the affected hand.
gu: હવે તમારું વજન અસરગ્રસ્ત હાથ પર મૂકો અને તમારા આખા શરીરનું વજન અસરગ્રસ્ત હાથ પર હોવું જોઈએ.
hi: अब आपके पूरे शरीर का वजन प्रभावित हाथ पर होना चाईए |

# ult24
source: Repeat this 10 times.
gu: 10 વાર પુનરાવર્તન કરો.
hi: यही कसरत को 10 बार दोहराए |

source: Psychological Support
gu: મનોવૈજ્ઞાનિક આધાર
hi: मनोवैज्ञानिक समर्थन

# excersise
source: Relaxation Exercise:
gu: આરામની કસરતો-:
hi: व्यायाम-:

# rela_tx1
source: For the arm
gu: હાથ માટે
hi: बांह के लिए

# rela_tx11
source: Make a fist and let go.
gu: મુઠ્ઠી બનાવો.
hi: मुट्ठी बनाओ और खोलो |

# rela_tx12
source: Tighten your wrist and let go.
gu: તમારા કાંડાને સજ્જડ કરો.
hi: अपनी कलाई कस लें और खोले |

# rela_tx13
source: Tighten your elbow and let go.
gu: તમારી કોણીને સજ્જડ કરો.
hi: अपनी कोहनी को कस लें और खोले |

# rela_tx14
source: Tighten your shoulder and let go.
gu: તમારા ખભાને સજ્જડ કરો.
hi: अपने कंधे को कस लें और खोले |

# rela_tx2
source: For the leg
gu: પગ માટે.
hi: पैर के लिए

# rela_tx21
source: Point your foot down or pull your foot up and let go.
gu: તમારા પગને નીચે કરો અથવા તમારા પગને ઉપર ખેંચો.
hi: अपने पैर को नीचे की ओर करे फिर अपने पैर को ऊपर खींचें |

# rela_tx22
source: Tighten the feet and hands, knee and elbow, hips and shoulders and let go in reverse order.
gu: પગ અને હાથ, ઘૂંટણ અને કોણી, હિપ્સ અને ખભાને સજ્જડ કરો અને વિપરીત ક્રમમાં ખેંચો.
hi: पैरों और हाथों, घुटने और कोहनी, कूल्हों और कंधों को कस लें और उल्टे क्रम में करे |

# rela_tx3
source: For the trunk and head.
gu: થડ અને માથા માટે.
hi: ट्रंक और सिर के लिए

# rela_tx31
source: Press your head against your support and let go.
gu: તમારા આધાર સામે તમારા માથાને દબાવો.
hi: अपने सिर को नीचे की ओर दबाएं और छोड़ |

# rela_tx32
source: Press your shoulders against your support and let go.
gu: તમારા સપોર્ટ સામે તમારા ખભાને દબાવો.
hi: अपने कंधों को दबाएं और जाने दें |

# rela_tx4
source: Deep Breathing Exercises.
gu: ઊંડા શ્વાસ લેવાની કસરતો.
hi: गहरी साँस लेने के व्यायाम

# rela_tx41
source: Breathe in as long as you can.
gu: બને ત્યાં સુધી શ્વાસ લો.
hi: जब तक आप कर सकते हैं तब तक सांस लें |

# rela_tx42
source: Now very slowly breathe out the air.
gu: હવે ખૂબ જ ધીરે ધીરે હવામાં શ્વાસ લો.
hi: अब बहुत धीरे-धीरे हवा को बाहर निकालें |
